TOKEN_ = "7370994486:AAGFM7OWaAxSw2Bc6U3mFjay0WDdJvGGkHo"

admin_id = 952657043

main_photo = "assets/pictures/logo.jpg"


start_message = '''

😉Добро пожаловать в бот группы Пошузим!  
  
Наша группа поможет Вам выкупить товары с ЛЮБЫХ китайских площадок, например: 
1⃣ POIZON (DEWU)  
2⃣ taobao.com  
3⃣ и другие 
 
➡ Для расчёта стоимости перейдите на вкладку "Калькулятор стоимости" 
➡ Для просмотра отзывов перейдите на вкладку "Отзывы" 
➡ По всем интересующим вопросам обращайтесь к менеджеру, нажав на "Связаться с нами"

'''

calculator_message = '''
Вы попали на вкладку калькулятор. Выберите тип интересующего товара:
'''

order_message = '''
⚠️Указывайте цены в юанях ТОЛЬКО по зачеркнутому ценнику, если он есть. Если нет, то укажите обычную цену.
Введите сумму в юанях (просто число, без всяких символов), чтобы рассчитать стоимость посылки
'''